
/* Class = "UITextView"; text = "Lore ipsum..."; ObjectID = "CYa-If-oB4"; */
"CYa-If-oB4.text" = "Lore ipsum...";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "GRe-ur-aSb"; */
"GRe-ur-aSb.accessibilityLabel" = "اسم جهة الاتصال";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "GRe-ur-aSb"; */
"GRe-ur-aSb.text" = "11:35 John Doe";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "P1c-sD-eOv"; */
"P1c-sD-eOv.accessibilityLabel" = "صورة جهة الاتصال";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "nLy-JO-TyL"; */
"nLy-JO-TyL.accessibilityLabel" = "Delivery failed";
